"Action" = "操作";
"Added: %lu, Updated: %lu, Deleted: %lu" = "已添加：%lu，已更新：%lu，已删除：%lu";
"Analyzing…" = "正在分析…";
"Cancel" = "取消";
"Colors…" = "颜色…";
"Compare" = "对比";
"Compare file contents if necessary (requires opening files)" = "必要时对比文件内容 (需要打开文件)";
"Compare resource forks and extended attributes" = "对比资源分支和扩展属性";
"Copy left to right" = "拷贝左边到右边";
"Copy right to left" = "拷贝右边到左边";
"Delete left" = "删除左边";
"Delete right" = "删除右边";
"Do nothing" = "什么都不做";
"Edit filters…" = "编辑过滤器…";
"Exclude filters:" = "排除过滤器：";
"Filter items" = "过滤项";
"FolderSync" = "文件夹同步";
"Include filters:" = "包括过滤器：";
"Item is newer:" = "项目较新：";
"Item is older:" = "项目较旧：";
"Item is orphaned:" = "项目为孤立：";
"Item on left is newer:" = "左边项目较新：";
"Item on left is orphaned:" = "左边项目为孤立：";
"Item on right is newer:" = "右边项目较新：";
"Item on right is orphaned:" = "右边项目为孤立：";
"Items are different:" = "项目不同：";
"Items are the same:" = "项目相同：";
"Mirror to Left" = "镜像到左边";
"Mirror to Right" = "镜像到右边";
"OK" = "好";
"Preparing to sync…" = "正在准备同步…";
"Preset:" = "预设：";
"Presets…" = "预设…";
"Sync" = "同步";
"Sync invisible items" = "同步不可见的项s";
"Sync packages as folders" = "以文件夹方式同步软件包";
"Sync subfolders" = "同步子文件夹";
"Update Both" = "更新两者";
"Update Left" = "更新左边";
"Update Right" = "更新右边";
"add" = "添加";
"delete" = "删除";
"update" = "更新";
